{
  "index": {
    "title": "Dharmachakra",
    "subtitle": "is about to start",
    "content": {
      "p1": "Please, each DC participant,\ndon't forget to press the button",
      "button": "'Register and get link'",
      "p2": "in your Telegram app in the bot\n(which sends the link to DC)\nto register\nyour personal participation."
    }
  },
  "page01": {
    "title": "Prabhat Samgiita"
  },
  "page02": {
    "title": "Kiirtan"
  },
  "page03": {
    "title": "Mantra \"Saḿgacchadhvaḿ\"",
    "mantra": "Saḿgacchadhvaḿ saḿvadadhvaḿ\nsaḿ vo manáḿsi jánatám;\nDevábhágaḿ yathápúrve\nsaḿjánáná upásate.\nSamánii va ákútih samáná hrdayánivah;\nsamáná hrdayánivah;\nSamánamastu vo mano\nyathá vah susahásati.",
    "meaning": "Let us move together, let us radiate the same thought-wave,\nlet us come to know our minds together,\nLet us share our wealth without differentiation, like sages of the past,\nso that all may enjoy the universe.\nLet our aspirations be united, let our hearts be inseparable,\nLet our minds be as one mind, so that we live in harmony and become one with the Supreme."
  },
  "page05": {
    "title": "Meditation"
  },
  "page06": {
    "title": "Mantra \"Nityaḿ shuddhaḿ\"",
    "mantra": "Nityaḿ shuddhaḿ nirábhásaḿ\nnirákáraḿ niraiṋjanam;\nNityabodhaḿ cidánandaḿ\nGurubrahma namámyaham.",
    "meaning": "I offer my salutation to Brahma, in the form of the Guru,\nwho is eternal, ever-pure, without replica, formless,\nabsolutely unblemished, and ever-ensconced in the deep,\nintuitional stance and cognitive bliss."
  },
  "page07": {
    "title": "Guru Puja",
    "mantra": "Akhańd́amańd́alákáraḿ vyáptaḿ yena carácaram;\nTatpadaḿ darshitaḿ yena tasmae Shrii Gurave namah.\nAjiṋána timirándhasya jiṋánáiṋjana shalákayá;\nCakśurunmiilitaḿ yena tasmae Shrii Gurave namah.\nGurur Brahmá Gurur Viśńu Gurur Devo Maheshvarah;\nGurureva Paramabrahma tasmae Shrii Gurave namah\n\nTava dravyaḿ Jagatguro Tubhyameva samarpaye.",
    "meaning": "Salutations to that respected Guru\nhaving the form of an unbroken, undivided circle,\nby whom the movable and immovable worlds are pervaded,\nby whom the supreme stance of salvation is shown. Salutations to that respected Guru\nby whom the eyes of one blinded by the darkness of ignorance are opened with a stick that applies the ointment of spiritual knowledge.\nThe Guru as Supreme Progenitor, the Guru as Guardian, the Guru as the one who has the withdrawing power,\nthe Guru who alone is the Supreme Subject – salutations to that respected Guru!\n\nEverything of mine, along with my mind, is offered at Your altar.\nPlease oblige and accept it."
  },
  "page08": {
    "title": "Supreme Command",
    "mantra": "\"Those who perform sadhana twice a day regularly – the thought of Parama Purusa will certainly arise in their minds at time of death;\ntheir liberation is a sure guarantee.\nTherefore every Ananda Margi will have to perform sadhana twice a day invariably; verily is this the command of the Lord.\n\nWithout Yama and Niyama, sadhana is an impossibility;\nhence the Lord's command is also to follow Yama and Niyama.\nDisobedience to this command is nothing but to throw oneself\ninto the tortures of animal life for crores of years.\nThat no one should undergo torments such as these,\nthat everyone might be enjoy\nthe eternal blessedness under the loving shelter of the Lord,\n it is the bounden duty of every Ananda Margi to endeavor to bring all to the path of bliss.\n\nVerily is this a part and parcel of sadhana, to lead others along the path of righteousness.\"\n\n\nShrii Shrii Anandamurti"
  },
  "page09": {
    "title": "Svadhyaya"
  },
  "page10": {
    "title": "Pravacan (spiritual discourse)"
  },
  "page11": {
    "title": "Namaskar"
  }
}
